btn_text = {
    "1": """Мы восхищаемся твоей оперативностью и инициативой, 
осталось дело за малым, присылай скриншот отзыва, и мы с удовольствием подарим тебе «Протокол восстановления сна и энергии» после того, как прочитаем твои впечатления о товаре Foster.

Далее мы подробно расскажем, как сделать скриншот, и наши менеджеры оперативно ответят на твои сообщения!


В Личном кабинете WB все оставленные отзывы можно найти в разделе «Профиль»➡️ «Отзывы и вопросы».

❗️ Чтобы вернуться к первому сообщению, жми кнопку "назад".
".
""",
    "2": """Если Вы готовы поделиться своими эмоциями от использования продукции  Herbie, то мы с удовольствием подарим гайд для восстановления сна и энергии за твой отзыв на сайте Wildberries.

Опишите свои впечатления от нашей продукции, что Вам понравилось, расскажите о доставке и сервисе, нам будет очень приятно, если к отзыву Вы приложите несколько фотографий 

А теперь подробнее, как оставить отзыв?

Следуй по пунктам, и у тебя все получится 🤍:
1️⃣ Зайди в Личный кабинет
2️⃣ Найди раздел “Покупки”
3️⃣ Выбери товар Herbie, который Вы приобрели.
4️⃣ Кликни на “Отзыв”, далее – “Оставить отзыв”
5️⃣ Напиши, чем тебе понравился наш бренд
6️⃣ Кликни “Опубликовать отзыв”
7️⃣ Сделай скриншот готового отзыва и прикрепи в наш чат-бот

❗️ Чтобы вернуться к первому сообщению, жми кнопку "назад".

""",
    "3": """Если у Вас возникли сложности, проблемы или вопрос, то мы с удовольствием поможем и постараемся все решить в ответном сообщении.
Опишите свою проблему…

❗️ Чтобы вернуться к первому сообщению, жми кнопку "назад".

""",
}
