MAIN_TEXT = """Приветствуем!
Спасибо, что выбрали Herbie 🤍

Поделитесь, пожалуйста, своими впечатлениями об использовании нашей продукции, оставив отзыв о купленном товаре в магазине Wildberries, а взамен мы отправим вам подарок - «Протокол восстановления сна и энергии» 🎁

Для нас очень важно знать мнение каждого клиента - что в продукте или нашем сервисе необходимо исправить или дополнить. Это поможет нам совершенствоваться и быть с вами на одной волне 🙌🏻

Если Вы уже оставили отзыв на Wildberries после покупки, то скорее забирай свой подарок!

Нажми на 🤍, если уже оставил(-а) отзыв
Нажми на 🎁, чтобы узнать условия получения подарка (как оставить отзыв)
Нажми на ❔, если возник вопрос / проблема

"""
TEXT_ANSWER_1 = "Извините, но не все условия соблюдены, чтобы прочитать еще раз инструкцию, сделать все по правилам, нажми кнопку «назад», Ваш подарок уже близко!"
TEXT_ANSWER_2 = "Благодарим за честное мнение о продукции Herbie и дарим заслуженный бонус «Протокол восстановления сна и энергии»"
SUCCESS_MESSAGE_CARD="Сообщение 💳 доставлено"
SUCCESS_MESSAGE_CANCEL="Сообщение ❌ доставлено"
